<?php
use yii\helpers\Html;

$this->title = 'Агентский договор';
$this->params['breadcrumbs'][] = ['label'=>'Соглашения', 'url'=>['index']];
$this->params['breadcrumbs'][] = $this->title;
?>

<div class="row">
    <div class="col-md-12">
        <div class="box box-body box-primary" style="text-align: justify;">
            <p><?= date('d.m.Y') ?> /01</p>
            <p><strong>&nbsp;</strong></p>
            <p class="text-center"><strong>АГЕНТСКИЙ ДОГОВОР</strong></p>
            <p>г.Томск&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &laquo;__&raquo;______________2020 г.</p>
            <p>Общество с ограниченной ответственностью &laquo;ЦСМ&raquo;, именуемое в дальнейшем &laquo;Администратор&raquo;, в лице директора Рабцуна Евгения Анатольевича действующего на основании Устава, с одной стороны, и</p>
            <p>&nbsp;________________________________________________________________, именуемое в дальнейшем &laquo;Провайдер&raquo;, в лице ________________________________, действующего на основании __________, с другой стороны, именуемые вместе &laquo;Стороны&raquo;, а по отдельности &laquo;Сторона&raquo;, заключили настоящий договор (далее - Договор) о нижеследующем:</p>
            <p><strong>&nbsp;</strong></p>
            <ol>
            <li><strong>ТЕРМИНЫ И ПОНЯТИЯ ДОГОВОРА.</strong></li>
            </ol>
            <p>&nbsp;</p>
            <p><strong>Администратор</strong> &ndash; юридическое лицо, владелец Сайта, обеспечивающего функции сервисов, используемых Пользователем для получения услуг Провайдера на условиях <a href="https://0323.ru/info">Пользовательского соглашения</a> и <a href="https://0323.ru/info">Агентского договора</a> с Провайдером. В данном Агентском договоре Администратор <strong>является Агентом.</strong></p>
            <p><strong>Сай</strong>т &ndash; Интернет ресурс, совокупность информации и объектов интеллектуальной собственности (графическое оформление, базы данных, сервисы) доступ к которым &nbsp;обеспечивается с различных пользовательских устройств, подключенных к сети Интернет, посредством специального программного обеспечения. Сайт размещен в домене: <a href="https://0323.ru/">https://0323.ru/</a> &nbsp;и его поддоменах. Условия данного договора, относящиеся к Сайту, в равной степени применяются к мобильному приложению &laquo;0323 онлайн поликлиника&raquo;.</p>
            <p><strong>Сервис(ы)</strong> &ndash; комплекс функциональных возможностей, служб, инструментов, доступных для Пользователя на <a href="https://0323.ru/">Сайте</a> и используемых Пользователем для получения медицинских, информационных услуг, предоставляемых Провайдером на условиях данного договора и <a href="https://0323.ru/info">Пользовательского соглашения</a>.</p>
            <p><strong>Пользователь</strong> &ndash; физическое лицо, использующее сервисы Сайта на условиях <a href="https://0323.ru/info">Пользовательского соглашения</a> и <a href="https://0323.ru/info">Договора</a> на оказания услуг с Провайдером. Пользователь может действовать как в собственном интересе, либо на законных основаниях представляющий интересы другого физического лица.</p>
            <p><strong>Провайдер</strong> &ndash; физическое или юридическое лицо, которое оказывает Пользователю услуги посредствам сервисов <a href="https://0323.ru/">Сайта</a>, предоставляя к ним доступ на условиях Агентского договора с Администратором, договора на оказание услуг с Пользователем и <a href="https://0323.ru/info">Пользовательским соглашением</a>. В данном Агентском договоре Провайдер <strong>является Принципалом.</strong></p>
            <p><strong>Услуга(и) </strong>&ndash; в рамках данного договора понимаются медицинские, информационные и иные услуги, которые оказывает Провайдер Пользователям с помощью сервисов сайта. Перечень этих услуг, с указанием их стоимости, размещается Провайдером на сайте Администратора.</p>
            <p>&nbsp;<strong>Регистрация</strong> &ndash; совокупность действий Провайдера в соответствии с указанными на Сайте инструкциями, направленных на идентификацию Провайдера и его действий на Сайте. В результате регистрации формируется учетная запись Провайдера &ndash; личный кабинет.</p>
            <p>В процессе регистрации Провайдер самостоятельно выбирает себе логин и пароль для доступа к своей учетной записи. Все действия с использованием сервисов Сайта под учетной записью Провайдера считаются произведенными самим Провайдером, за исключением случаев, когда Провайдер, уведомил Администратора о несанкционированном доступе к сервисам Сайта с использованием учетной записи Провайдера и/или о любом нарушении (подозрениях в нарушении) конфиденциальности своего пароля.</p>
            <p><strong>Пользовательское соглашение</strong> &ndash; свод правил использования <a href="https://0323.ru/">сайта</a>, предлагаемых Пользователю сайта как публичная оферта, устанавливающая права, обязанности и ответственность Пользователя и Администраторов при посещении и использовании сайта. &nbsp;&nbsp;&nbsp;</p>
            <p><strong>Электронное взаимодействие </strong>- взаимодействие между Администратором, Провайдером, Пользователем с использованием оборота электронных документов, а также формирование и использование простой электронной подписи.</p>
            <p>&nbsp;</p>
            <ol start="2">
            <li><strong>ПРЕДМЕТ ДОГОВОРА</strong></li>
            </ol>
            <p><strong>&nbsp;</strong></p>
            <ul>
            <li>По настоящему Договору Администратор, действуя в интересах, от имени и по поручению Провайдера, обязуется организовывать и предоставлять сервисы сайта, обеспечивающие получение Пользователем медицинских и/или информационных услуг, реализуемых Провайдером.</li>
            <li>Провайдер обязуется оплатить Администратору Агентское вознаграждение за выполнение этого поручения.</li>
            <li>По сделке, совершенной Администратором по поручению, от имени и за счет Провайдера, права и обязанности возникают непосредственно между Пользователем и Провайдером.</li>
            </ul>
            <p>&nbsp;</p>
            <ol start="3">
            <li><strong>ПРАВА И ОБЯЗАННОСТИ АДМИНИСТРАТОРА.</strong></li>
            </ol>
            <p><strong>&nbsp;</strong></p>
            <ul>
            <li>Обязанности Администратора:
            <ul>
            <li>Размещать в доступной форме на сайте информацию об услугах Провайдера.</li>
            <li>Организовывать с использованием сервисов сайта взаимодействие Пользователя&nbsp;и Провайдера в целях реализации медицинских и/или информационных услуг Провайдера Пользователям, зарегистрированным на сайте.</li>
            <li>Обеспечивать на сайте надлежащее электронное взаимодействие между Администратором, Провайдером и Пользователем, необходимое для оказания услуг Провайдером.</li>
            <li>Принимать оплату Пользователей, производимую на сайте при помощи электронных платежей, за предоставляемые Провайдером услуги, которые он оказывает Пользователям с использованием сервисов сайта. &nbsp;</li>
            </ul>
            </li>
            <li>Права Администратора:
            <ul>
            <li>Удерживать агентское вознаграждение из денежных средств, полученных им от Пользователей в качестве оплаты за оказываемые услуги Провайдера, в объеме и порядке предусмотренном настоящим Договором.</li>
            <li>Получать от Провайдера необходимую для выполнения поручения информацию и документацию, в том числе подтверждающую право оказания Услуг Провайдером: лицензию на медицинскую деятельность, образовательные документы сотрудников, оказывающих услуги Пользователям и иные документы.</li>
            <li>При необходимости, привлекать третьих лиц (субагентов) для реализации своих обязательств по исполнению настоящего договора.</li>
            <li>Стороны договорились о том, что все права Администратора, установленные Пользовательским соглашением, распространяются и на данный договор.</li>
            </ul>
            </li>
            </ul>
            <p>&nbsp;</p>
            <ol start="4">
            <li><strong>ПРАВА И ОБЯЗАННОСТИ ПРОВАЙДЕРА</strong></li>
            </ol>
            <p><strong>&nbsp;</strong></p>
            <ul>
            <li>Провайдер обязуется:
            <ul>
            <li>Провайдер обязан самостоятельно ознакомиться с Пользовательским соглашением расположенным по адресу: <u>https://0323.ru/info</u><u>,</u> и в случае несогласия с ним отказаться от реализации данного договора.</li>
            </ul>
            </li>
            </ul>
            <p>4.1.2. Провайдер самостоятельно должен ознакомится со всеми функциями сервиса и освоить их работу. Описание работы сервисов дается по ссылке <u>&laquo;Описание сервисов&raquo;,</u> расположенной в личном кабинете Провайдера. При выявлении нерабочего состояния сервиса(ов) Сайта, Провайдер обязан обратится к Администратору за разъяснением, устранением и решением возникших проблем.</p>
            <p>4.1.3. Назначить ответственное лицо, для взаимодействия с Администратором по вопросам исполнения Провайдером условий настоящего Договора. Указать его ФИО, контактный телефон и электронную почту в разделе &laquo;Реквизиты сторон&raquo; настоящего договора.</p>
            <p>4.1.4. Предоставлять Администратору достоверную информацию, а именно перечень медицинских, информационных&nbsp; услуг, которые будут предоставляться Провайдером&nbsp; с помощью сервисов на сайте, с указанием их стоимости, а также информацию, обеспечивающую легитимность реализации данных услуг, а именно: лицензия на медицинскую деятельность, образовательные документы сотрудников, оказывающих услуги Пользователям и иные документы.</p>
            <p>4.1.5. В случае, одностороннего отказа Провайдера от оказания Услуг Пользователям, возмещать: полную стоимость оплаченных Пользователем услуг, стоимость услуг Банка согласно действующим тарифам, за возврат денежных средств Пользователям, агентское вознаграждение Администратора в соответствии с условиями настоящего Договора.</p>
            <p>4.1.6. В течении 2 (двух) рабочих дней, с момента формирования итоговых отчетов, рассматривать отчеты, представленные Администратором в личном кабинете Провайдера. &nbsp;Стороны договорились, что в случае не предоставления Администратору в регламентированный срок согласованного отчета, либо протокола разногласий с указанием причин, данный отчет считается согласованным Провайдером.</p>
            <p>4.1.7. Самостоятельно нести ответственность за размещенную информацию на сторонних Интернет-ресурсах, о своих услугах, оказываемых на сайте, в соответствии с требованиями к содержанию и форме рекламных материалов согласно действующего законодательства РФ.</p>
            <p>4.2. Провайдер вправе:</p>
            <p>4.2.1. Самостоятельно ознакомиться с Пользовательским соглашение расположенным по адресу: <u>https://0323.ru/info</u>, и в случае несогласия с ним отказаться от реализации данного договора.</p>
            <p>4.2.2. Пройти процесс регистрации на сайте, в результате которой для Провайдера будет создана уникальная учетная запись и организован личный кабинет. Инструкция по процедуре регистрации расположена на сайте и предоставлена Провайдеру.</p>
            <p>4.2.3. Получить доступ к использованию сервисов Сайта в установленном Администратором порядке.</p>
            <p>4.2.4. В любое время просматривать в личном кабинете статистические данные (отчеты) характеризующие объем и сумму услуг, оказанных Провайдером на сайте.&nbsp;&nbsp;&nbsp;</p>
            <p>4.2.5. Обращаться к Администратору с вопросами, касающимися работы сервисов сайта и иной информации, размещенной на Сайте.</p>
            <p>4.2.6. Рекламировать на любых рекламных носителях, от своего имени услуги, оказываемые на сайте.</p>
            <p>4.2.7.&nbsp; &nbsp;Размещать ссылки на свои услуги, реализуемые на сайте, на любых рекламных носителях с указанием своего товарного знака, наименования.</p>
            <p>4.2.8. Прекратить договор и удалить свою учетную запись на Сайте. Для этого необходимо направить со своей электронной почты письменное заявление по <?= Html::a('электронному адресу', 'mailto:' . Yii::$app->params['managerEmail']) ?>, либо направив письменное заявление по <u>адресу указанном в реквизитах</u> Администратора сайта.</p>
            <p>&nbsp;Удаление учетной записи осуществляется с учетом одномесячного периода архивирования данных учетной записи. В течении одного месяца учетная запись Провайдера, а также вся информация, связанная с ней, может быть восстановлена. По истечении указанного выше срока учетная запись будет удалена. С этого момента восстановление учетной записи и доступов к сервисам Сайта с использованием этой учетной записи &mdash; невозможны.</p>
            <p>&nbsp;</p>
            <ol start="5">
            <li><strong>ПОРЯДОК РАСЧЕТОВ И АГЕНТСКОЕ ВОЗНАГРАЖДЕНИЕ.</strong></li>
            </ol>
            <p><strong>&nbsp;</strong></p>
            <ul>
            <li>Пользователи производят оплату услуг Провайдера на сайте Администратора, при помощи электронных платежей, интегрированных в работу сайта.</li>
            <li>Денежные средства при таких расчетах поступают на отдельный расчетный счет Администратора и аккумулируются там в течение одного расчетного периода. Стороны могут изменить срок расчетного периода, заключив дополнительное соглашение к данному договору.</li>
            <li>По истечении отчетного периода, не позднее 2 (двух) рабочих дней, Администратор предоставляет Провайдеру итоговый отчет об объеме и сумме услуг, оказанных Провайдером на сайте <a href="https://0323.ru/">https://0323.ru/</a>. За расчетный период принимается один календарный месяц.</li>
            <li>В течении 2 (двух) рабочих дней Провайдер самостоятельно знакомится с <u>итоговым отчетом,</u> предоставленным в личном кабинете Провайдера. Подписанный Провайдером итоговый отчет направляется на электронную почту Администратора, указанную в разделе &laquo;Реквизиты организации&raquo; настоящего договора. Полученный Администратором подписанный итоговый отчет за отчетный период без возражений со стороны Провайдера, считается согласованным сторонами.</li>
            <li>При несогласии с данными итогового отчета, Провайдер направляет возражения в адрес Администратора по электронной почте, указанной в разделе &laquo;Реквизиты организации&raquo; настоящего договора. Возражения должны быть направлены Провайдером не позднее пяти рабочих дней с даты получения итогового отчета. Отсутствие возражений свидетельствует о согласии Провайдера с объемом и суммой оказанных услуг &ndash; отчет считается согласованным Сторонами.</li>
            <li>В течение 3 (трех) рабочих дней с даты подписания Сторонами согласованного итогового отчета за отчетный период Администратор, перечисляет на расчетный счет Провайдера денежные средства, полученные им от Пользователей за услуги Провайдера реализованные с помощью сервисов сайта, за вычетом суммы агентского вознаграждения и прочих взаиморасчетов. Оплата производится в безналичной форме путем перечисления денежных средств на расчетный счет Провайдера.</li>
            <li>За выполнение поручений Провайдера Администратор имеет право на получение агентского вознаграждения. Агентское вознаграждение удерживается Агентом из денежных средств, полученных им от Пользователей в качестве оплаты за оказанные услуги Провайдером, и составляет 10 % (десять) от стоимости Услуг.</li>
            <li>В случае, одностороннего отказа Провайдера от оказания услуг Пользователям, Провайдер возмещает: полную стоимость оплаченных услуг Пользователям, стоимость услуг банка согласно действующим тарифам, за возврат денежных средств, агентское вознаграждение в соответствии с условиями настоящего Договора.</li>
            <li>В случае одностороннего отказа Пользователя от услуг Провайдера до момента начала оказания Услуг, Администратор возвращает Пользователю стоимость услуг на банковскую карту/счет за вычетом стоимости услуг Банка в соответствии с действующими тарифами.</li>
            </ul>
            <p><strong>&nbsp;</strong></p>
            <ol start="6">
            <li><strong>ОТВЕТСТВЕННОСТЬ СТОРОН И РАЗРЕШЕНИЕ СПОРОВ.</strong></li>
            </ol>
            <p><strong>&nbsp;</strong></p>
            <ul>
            <li>В случае неисполнения или ненадлежащего исполнения одной из Сторон обязательств по настоящему Договору она обязана возместить другой Стороне причиненные таким неисполнением убытки.</li>
            <li>Все споры и разногласия, которые могут возникнуть между Сторонами по вопросам, не нашедшим своего разрешения в тексте данного Договора, будут разрешаться путем переговоров с соблюдением общепринятого переговорного и претензионного порядка.</li>
            <li>При неурегулировании в процессе переговоров спорных вопросов споры будут разрешаться в Арбитражном суде Томской области.</li>
            </ul>
            <p>&nbsp;</p>
            <ol start="7">
            <li><strong>ФОРС-МАЖОР</strong></li>
            </ol>
            <p><strong>&nbsp;</strong></p>
            <p>7.1. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по настоящему Договору, если это неисполнение явилось следствием возникших после заключения настоящего Договора обстоятельств непреодолимой силы, которые Стороны не могли предвидеть или предотвратить.</p>
            <p>&nbsp;</p>
            <ol start="8">
            <li><strong>КОНФИДЕНЦИАЛЬНОСТЬ.</strong></li>
            </ol>
            <p><strong>&nbsp;</strong></p>
            <p>8.1. Условия настоящего Договора и соглашений к нему, информация о Пользователях, их личные и медицинские данные, а также иная сопутствующая информация конфиденциальны и не подлежат разглашению третьим лицам, а также работникам Администратора, не имеющим права доступа к этой информации.</p>
            <p>8.2. Стороны принимают все необходимые меры для того, чтобы их сотрудники, субагенты, правопреемники без предварительного согласия другой Стороны не информировали третьих лиц о деталях данного Договора и приложений к нему.</p>
            <p>8.3. Стороны обязуются соблюдать требования законодательства РФ в области охраны сведений, составляющих врачебную тайну.</p>
            <p>&nbsp;</p>
            <ol start="9">
            <li><strong>ИЗМЕНЕНИЕ И ПРЕКРАЩЕНИЕ ДЕЙСТВИЯ ДОГОВОРА</strong></li>
            </ol>
            <p><strong>&nbsp;</strong></p>
            <p>9.1. Настоящий Договор может быть изменен или прекращен по письменному соглашению Сторон, а также в других случаях, предусмотренных настоящим Договором и действующим законодательством Российской Федерации.</p>
            <p>9.2. Администратор вправе в любое время отказаться от исполнения настоящего Договора путем направления письменного уведомления Принципалу в срок не позднее 10 дней до даты расторжения.</p>
            <p>&nbsp;</p>
            <ol start="10">
            <li><strong>ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</strong></li>
            </ol>
            <p><strong>&nbsp;</strong></p>
            <p>10.1. Любые изменения и дополнения к настоящему Договору действительны при условии, если они совершены в письменной форме и подписаны надлежаще уполномоченными на, то представителями Сторон.</p>
            <ul>
            <li>Все уведомления, сообщения и документы в рамках настоящего Договора должны направляться Сторонами друг другу в письменной форме, если иное не оговорено в настоящем договоре. Сообщения будут считаться исполненными надлежащим образом, если они посланы заказным письмом, по средствам электронной почты или доставлены лично по юридическим (почтовым) адресам Сторон с получением под расписку соответствующими должностными лицами.</li>
            </ul>
            <p>10.3. Настоящий Договор вступает в силу с момента его подписания Сторонами и действует в течении года. Если ни одна из сторон не заявит о намерении расторжения настоящего Договора в срок не позднее 30 (тридцати) календарных дней до окончания настоящего Договора, он продлевается на следующий год на тех же условиях, но не более чем на один год.</p>
            <p><strong>&nbsp;</strong></p>
            <ol start="11">
            <li><strong> АДРЕСА, РЕКВИЗИТЫ И ПОДПИСИ СТОРОН</strong></li>
            </ol>
            <p><strong>&nbsp;</strong></p>
            <table width="718">
            <tbody>
            <tr>
            <td width="350">
            <p>Общество с ограниченной ответственностью &laquo;ЦСМ&raquo;</p>
            <p>Сокращенное наименование: OOО &laquo;ЦСМ&raquo;</p>
            <p>Адрес юридический:</p>
            <p>634059, &nbsp;г.Томск, ул.Смирнова, 30</p>
            <p>Адрес почтовый:</p>
            <p>634059, г.Томск, ул.Смирнова, 30</p>
            <p>Директор: Рабцун Евгений Анатольевич</p>
            <p>ИНН/КПП: 7017135954/701701001</p>
            <p>ОГРН: 1067017007188</p>
            <p>ОКПО: 79197187</p>
            <p>ОКВЭД: 86</p>
            <p>&nbsp;</p>
            <p>Банковские реквизиты</p>
            <p>Наименование:</p>
            <p>Банк &laquo;ЛЕВОБЕРЕЖНЫЙ&raquo; (ПАО), г.Новосибирск</p>
            <p>БИК: 045004850</p>
            <p>Кор/счет: 30101810100000000850</p>
            <p>Расчетный счет: 40702810809540000690</p>
            <p>&nbsp;</p>
            <p>Свидетельство о внесении записи в ЕГРЮЛ:</p>
            <p>серия 70 №001081301 от 23 января 2006г.</p>
            <p>Выдано Инспекцией Федеральной налоговой службы по городу Томску</p>
            <p>Еmail: <?= Html::a('Информационная служба поддержки', 'mailto:' . Yii::$app->params['managerEmail']) ?></p>
            <p>Контактный телефон: +7 918 011-62-58</p>
            <p>Контактное лицо: Горбачева Светлана</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            </td>
            <td width="19">
            <p>&nbsp;</p>
            </td>
            <td width="350">
            <p><strong>&nbsp;</strong></p>
            </td>
            </tr>
            <tr>
            <td width="350">
            <p><strong>Директор</strong></p>
            <p><strong>&nbsp;</strong></p>
            <p><strong>________________________</strong></p>
            </td>
            <td width="19">
            <p>&nbsp;</p>
            </td>
            <td width="350">
            <p><strong>Директор</strong></p>
            <p><strong>&nbsp;</strong></p>
            <p><strong>_________________________</strong></p>
            </td>
            </tr>
            </tbody>
            </table>
        </div>        
    </div>
</div>