<?php
$this->title = 'Согласие на обработку персональных данных';
$this->params['breadcrumbs'][] = ['label'=>'Соглашения', 'url'=>['index']];
$this->params['breadcrumbs'][] = $this->title;
?>

<div class="row">
    <div class="col-md-12">
        <div class="box box-body box-primary">
            <p><b>1. Согласие на обработку персональных данных гражданина</b></p>
            <p>
                1.1. Настоящим <b>Пользователь</b> свободно, своей волей и в своем интересе дает Медицинской организации, выбранной в соответствии с положениями Преамбулы
                Оферты, и <b>Обществу с ограниченной ответственностью "ЦСМ"</b> (адрес: 634059, г. Томск, ул. Смирнова, д. 30 ОГРН: 1067017007188)
                <b>согласие на обработку своих персональных данных и данных Пациента, представителем которого он является </b>и в интересах которого он заключает настоящий
                Договор, в соответствии со ст. 9 Федерального закона от 27.07.2006 N 152-ФЗ "О персональных данных".
            </p>
            <p>
                1.2. Настоящее согласие является конкретным, информированным и сознательным.
            </p>
            <p>
                1.3. Целью обработки персональных данных является исполнение настоящего Договора. Персональные данные могут быть использованы с иными целями, если это
                является обязательным в соответствии с положениями законодательства Российской Федерации.
            </p>
            <p>
                1.4. Перечень персональных данных, на обработку которых дается согласие: Фамилия, Имя, Отчество, данные документа удостоверяющего личность, день, месяц и год и место рождения, гражданство, адрес
                электронной почты, номер телефона, изображение гражданина, запись его голоса, информацию о факте обращения Пациента за медицинской помощью, состоянии его
                здоровья, диагнозе его заболевания, поставленном в рамках очного обращения в медицинские учреждения и иные сведения, полученные при его обследовании и лечении, а также любые иные данные, которые могут быть получены в
                ходе исполнения настоящего Договора.
            </p>
            <p>
                1.5. Перечень действий с персональными данными, на совершение которых дается согласие: все действия с персональными данными необходимые для выполнения
                условий настоящего Договора, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование,
                передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных, передачу (распространение)
                персональных данных.
            </p>
            <p>
                1.6. Настоящее согласие дано на срок действия настоящего Договора.
            </p>
            <p>
                <b>2. Согласие на передачу информации, составляющей врачебную тайну</b>
            </p>
            <p>
                2.1. Для целей исполнения настоящего Договора Пользователь дает согласие на передачу Медицинской организации, Врачу, оказывающему Услуги по настоящему
                Договору, и Обществу с ограниченной ответственностью "ЦСМ" (адрес: 634059, г. Томск, ул. Смирнова, д. 30 ОГРН: 1067017007188, в
                рамках настоящего Договора - Администратор Сервиса) информации о нем и Пациенте, представителем которого
                он является и в интересах которого он заключает настоящий Договор, составляющей врачебную тайну (информация о факте обращения Пациента или Пользователя за
                медицинской помощью, состоянии его здоровья, диагнозе его заболевания и иные сведения, полученные при его обследовании и лечении).
            </p>
            <p align="right">
                Пользователь
            </p>
        </div>        
    </div>
</div>