<?php
$this->title = 'Пользовательское соглашение';
$this->params['breadcrumbs'][] = ['label'=>'Соглашения', 'url'=>['index']];
$this->params['breadcrumbs'][] = $this->title;
?>

<div class="row">
    <div class="col-md-12">
        <div class="box box-body box-primary" style="text-align: justify;">
            <p><?= date('d.m.Y') ?> /01</p>
            <p><strong>Пользовательское соглашение.</strong></p>
            <p><strong>&nbsp;</strong></p>
            <p>Настоящее Пользовательское соглашение (далее &ndash;&nbsp;<strong>&laquo;Соглашение&raquo;</strong>) регулирует отношения между ООО &laquo;ЦСМ&raquo; (ОГРН 1067017007188), далее &ndash;&nbsp;<strong>&laquo;Администратор&raquo;</strong>, и пользователем сети Интернет, далее &ndash;&nbsp; в настоящем Соглашении условиях.</p>
            <ol>
            <li><strong>Используемые термины и понятия.</strong>
            </ol>
            <ol>
            <li><strong>Соглашение</strong> &ndash; настоящее пользовательское соглашение, регламентирует работу Сайта и взаимодействие с ним Пользователя.</li>
            <li><strong>Сайт</strong> &ndash; Интернет ресурс, совокупность информации и объектов интеллектуальной собственности (графическое оформление, базы данных) доступ к которым обеспечивается с различных пользовательских устройств, подключенных к сети Интернет, посредством специального программного обеспечения для просмотра веб-страниц, размещенных в домене https://0323.ru и его поддоменах. Условия данного Соглашения, относящиеся к Сайту, в равной степени применяются к мобильному приложению &laquo;0323 онлайн поликлиника&raquo;.</li>
            <li><strong>Пользователь</strong> &ndash; дееспособное физическое лицо, присоединившееся к настоящему Соглашению, действующее в собственном интересе, либо выступающее от имени, по поручению, в интересах, представляемого им на законных основаниях, другого физического или юридического лица;</li>
            <li><strong>Сервис(ы</strong>) &ndash; услуги/комплекс услуг, функциональных возможностей, служб, инструментов, доступных для Пользователя на Сайте. Часть сервисов доступны для использования только по договору с Провайдером;</li>
            <li><strong>Провайдер</strong> &ndash; физическое или юридическое лицо, которое предоставляет доступ к Сервисам в целях их использования Пользователем посредством Сайта. В целях предоставления Сервисов, Пользователь заключает соответствующий договор с Провайдером.</li>
            <li><strong>Персональные данные</strong> &ndash; информация, сведения, относящиеся к Пользователю (субъекту персональных данных) позволяющие его идентифицировать, передаваемые Администратору и обрабатываемые им в качестве оператора в соответствии с принятой <u>Политикой обработки персональных данных.</u></li>
            <li><strong>Регистрация</strong> &ndash; совокупность действий Пользователя в соответствии с указанными на Сайте инструкциями, включая предоставление данных и иной информации, совершаемых Пользователем с использованием специальной формы пользовательского интерфейса Сайта в целях получения доступа к Сервисам Сайта. При регистрации пользователя создается учетная запись.</li>
            <li><strong>Учетная запись</strong> &ndash; идентификация Пользователя на Сайте. При регистрации Пользователь самостоятельно выбирает себе логин и пароль для доступа к своей учетной записи. Все действия с использованием сервисов Сайта под учетной записью Пользователя считаются произведенными самим Пользователем, за исключением случаев, когда Пользователь, уведомил Администратора о несанкционированном доступе к сервисам Сайта с использованием учетной записи Пользователя и/или о любом нарушении (подозрениях о нарушении) конфиденциальности своего пароля.</li>
            <li><strong>Электронное взаимодействие</strong> - взаимодействие между Администратором и Пользователем, включая формирование простой электронной подписи, использование простой электронной подписи и обмен электронными документами.</li>
            </ol>
            </li>            
            <p>&nbsp;</p>
            <ol start="2">
            <li><strong>Общие положения.</strong></li>
            </ol>
            <ol>
            <li>Настоящее Соглашение регулирует взаимоотношения между Администратором и Пользователем возникающие при использовании Сайта, как при участии Провайдера и/или Партнера, так и без него, в том числе порядок электронного взаимодействия.</li>
            <li>Настоящее Соглашение является публичной офертой, адресованной неопределенному кругу лиц. Она содержит предложение Администратора считать договор об использовании Сайта заключенным с лицом, принявшим оферту на условиях, определенных данным Соглашением, включая условия электронного взаимодействия. Срок действия оферты не ограничен. Надлежащим акцептом данного Соглашения, как оферты, является начало использования Сайта.</li>
            <li>Регистрации, авторизация Пользователя на Сайте, использование Сайта, включая просмотр размещенной на Сайте информации, означает согласие Пользователя с условиями настоящего Соглашения и принятие на себя обязательств следовать инструкциям по использованию Сервисов, а также возлагает ответственность за действия, связанные с использованием Сайта.</li>
            <li>Осуществляя доступ к Сайту, Пользователь гарантирует, что обладает всеми правами и полномочиями, необходимыми для заключения и исполнения Соглашения, в том числе действуя в интересах третьих лиц, в том числе является совершеннолетним, дееспособным лицом, либо несовершеннолетним лицом, достигшим четырнадцати лет и получившим письменное разрешение в установленной законом форме от родителей или иных законных представителей на заключение Соглашения. Администратор вправе в любое время потребовать предоставление информации и/или документов, подтверждающих дееспособность, права и полномочия Пользователя.</li>
            <li>Условия Соглашения могут быть приняты Пользователем исключительно в целом. После принятия условий настоящего Соглашения Пользователем они приобретают силу договора, заключенного между Администратором и Пользователем. В каком-либо ином виде договор между Администратором и Пользователем не оформляется. В случае, если Пользователь не согласен с условиями Соглашения, он обязуется немедленно прекратить использование Сайта.</li>
            <li>Право пользования сервисами предоставляется Пользователю как на бесплатной, так и платной основе. Право использования сервисов считается предоставленным в момент их активации Пользователем. Внесение оплаты за использование сервисов осуществляется Пользователем в соответствии с <u>правилами осуществления платежей.</u> Некоторые Сервисы доступны только тем Пользователям, в отношении которых Администратор заключил договоры с Провайдерами о предоставлении соответствующих Сервисов таким Пользователям.</li>
            <li>Администратор вправе в любое время пересматривать или изменять условия предоставления Сервисов, дополнять, изменять, ограничивать, расширять функциональные возможности Сайта и/или Сервисов, в том числе условия доступа Пользователя к Сервисам или отдельным функциональным возможностям Сайта. При этом соглашение может быть изменено Администратором сайта 0323.ru без какого-либо специального уведомления, новая редакция Соглашения вступает в силу с момента ее размещения в сети Интернет на Сайте 0323.ru. Действующая редакция Соглашения всегда находится на странице по адресу<u>: https://0323.ru/info/</u></li>
            </ol>
            <p>&nbsp;</p>
            <ol start="3">
            <li><strong>Права Пользователя Сайта:</strong></li>
            </ol>
            <ol>
            <li>Использовать Сайт, его сервисы и функции исключительно в целях и порядке, предусмотренных настоящим Соглашением.</li>
            <li>Получить доступ к использованию сервисов Сайта в установленном Администратором порядке и пройти процедуру регистрации, в результате которой для Пользователя будет создана уникальная учетная запись.</li>
            <li>Размещать материалы посредством Сайта для использования Сервисов (фотографии, видео и др.) Предоставляя такие материалы Пользователь безвозмездно предоставляет Администратору лицензию на использование таких материалов на Сайте на неограниченный срок на территории всего мира. При этом Администратор оставляет за собой право удалить любые материалы с Сайта либо временно ограничить доступ к ним в одностороннем порядке без объяснения причин.</li>
            <li>Задавать Администратору любые вопросы, относящиеся к сервисам, представленным на Сайте и иной информации, размещенной на Сайте.</li>
            <li>Пользователь вправе в любой момент удалить свою учетную запись на всех сервисах Сайта или в отношении некоторых из них, направив со своей электронной почты письменное заявление по <?= Html::a('электронному адресу', 'mailto:' . Yii::$app->params['managerEmail']) ?>, либо направив письменное заявление по <u>адресу указанном в реквизитах</u> Администратора сайта.</li>
            <li>Удаление учетной записи Администратором Сайта осуществляется с учетом одномесячного периода архивирования данных учетной записи. В течении одного месяца учетная запись Пользователя может быть восстановлена. Если в течение указанного выше срока учетная запись Пользователя не будет восстановлена, весь контент, размещенный с ее использованием, будет удален. С этого момента восстановление учетной записи и доступов к сервисам Сайта с использованием этой учетной записи &mdash; невозможны.</li>
            </ol>
            <p>&nbsp;</p>
            <ol start="4">
            <li><strong>Обязанности Пользователь Сайта:</strong></li>
            </ol>
            <ol>
            <li>Самостоятельно знакомиться с условиями предоставления и использования сервисов Сайта.</li>
            </ol>            
            <ol start="2">
            <li>При регистрации предоставить достоверную и полную информацию о себе по вопросам, предлагаемым в форме регистрации, и поддерживать эту информацию в актуальном состоянии.</li>
            </ol>
            <ol start="3">
            <li>Предоставлять по запросу Администратора дополнительную информацию, которая имеет непосредственное отношение к предоставляемым сервисам.</li>
            </ol>
            <ol start="4">
            <li>Оплачивать сервисы в размере и порядке, установленными настоящим Соглашением.</li>
            </ol>
            <ol start="5">
            <li>Не использовать Сайт для распространения информации рекламного характера, иначе как с согласия Администратора.</li>
            </ol>
            <ol start="6">
            <li>В максимально короткий срок уведомить Администратора о несанкционированном доступе к сервисам Сайта с использованием учетной записи Пользователя и/или о любом нарушении (подозрениях о нарушении) конфиденциальности своего пароля. Уведомление производится в свободной форме по <?= Html::a('электронному адресу', 'mailto:' . Yii::$app->params['managerEmail']) ?>, либо по телефону +79138530003 &ndash; звонок, СМС, +79138505628 сообщением whatsup.</li>
            </ol>
            <ol start="7">
            <li>Пользователь обязан немедленно уведомить Администратора о любом случае несанкционированного (не разрешенного Пользователем) доступа к сервисам Сайта с использованием учетной записи Пользователя и/или о любом нарушении (подозрениях о нарушении) конфиденциальности своего пароля.</li>
            </ol>
            <ol start="8">
            <li>При изменении Соглашения если Пользователь не согласен с изменениями, он вправе отказаться от использования Сайта и Сервисов и обязан удалить свою учетную запись (личный кабинет).</li>
            </ol>
            <p>&nbsp;</p>
            <ol start="5">
            <li><strong>Пользователю запрещается:</strong></li>
            </ol>
            <ol>
            <li>Несанкционированный доступ к функциям и любым услугам, предлагаемым на Сайте;</li>
            </ol>            
            <ol start="2">
            <li>Использовать любые устройства, программы, процедуры, алгоритмы и методы, для доступа, приобретения, копирования или отслеживания содержания Сайта;</li>
            </ol>
            <ol start="3">
            <li>Нарушать надлежащее функционирование <a href="https://0323.ru/">Сайта</a>;</li>
            </ol>
            <ol start="4">
            <li>Обходить навигационную структуру Сайта для получения любой информации, документов или материалов любыми средствами, которые специально не представлены Сервисами данного Сайта;</li>
            </ol>
            <ol start="5">
            <li>Загружать контент, который является незаконным, нарушает любые права третьих лиц, содержит недостоверные сведения и (или) оскорбления в адрес конкретных лиц, организаций, органов власти, побуждает к совершению противоправных действий, пропагандирует насилие, жестокость, ненависть и (или) дискриминацию по расовому, национальному, половому, религиозному, социальному признакам, а также содействует лицам, действия которых направлены на нарушение ограничений и запретов, действующих на территории Российской Федерации.</li>
            </ol>
            <ol start="6">
            <li>Нарушать систему безопасности или аутентификации на <a href="https://0323.ru/">Сайте</a> или в любой сети, относящейся к <a href="https://0323.ru/">Сайту</a>.</li>
            </ol>
            <ol start="7">
            <li>Отслеживать или пытаться отслеживать любую информацию о любом другом Пользователе Сайта.</li>
            </ol>
            <ol start="8">
            <li>Использовать Сайт и его содержание в любых целях, запрещенных законодательством Российской Федерации.</li>
            </ol>
            <ol start="9">
            <li>Выдавать себя за другого человека или представителя организации и/или сообщества без достаточных на то прав, а также вводить пользователей или Администратора в заблуждение.</li>
            </ol>
            <ol start="10">
            <li>Пользователю запрещается воспроизводить, повторять и копировать, продавать и перепродавать, а также использовать для каких-либо коммерческих целей какие-либо части Сервисов, или доступ к ним, кроме тех случаев, когда Пользователь получил такое разрешение от Администратора, либо когда это прямо предусмотрено Пользовательским соглашением какого-либо сервиса.</li>
            </ol>
            <p>&nbsp;</p>
            <ol start="6">
            <li><strong>Ответственность Пользователя.</strong></li>
            </ol>
            <ol>
            <li>Пользователь самостоятельно несет ответственность за безопасность (устойчивость к угадыванию) выбранного пароля к своей учетной записи, также Пользователь самостоятельно обеспечивает конфиденциальность своего пароля.</li>
            </ol>
            <ol start="2">
            <li>Пользователь единолично несет ответственность за все действия (а также их последствия) осуществляемые с использованием сервисов Сайта под учетной записью Пользователя, включая случаи добровольной передачи Пользователем данных для доступа к учетной записи Пользователя третьим лицам на любых условиях (в том числе по договорам или соглашениям).</li>
            </ol>
            <ol start="3">
            <li>Пользователь самостоятельно несет ответственность за соответствие содержания размещаемого Пользователем контента требованиям действующего законодательства, включая ответственность перед третьим лицами. Пользователь осознает и согласен с тем, что он должен самостоятельно оценивать все риски, связанные с использованием контента, включая оценку надежности, полноты или полезности этого контента.</li>
            </ol>
            <ol start="4">
            <li>В случае многократного или грубого нарушения условий настоящего Соглашения и/или требований законодательства, Администратор оставляет за собой право заблокировать Личный кабинет Пользователя целиком, удалить его, либо иным образом ограничить (прекратить) использование Сайта без выплаты убытков Пользователя, связанными с такими действиями Администратора.</li>
            </ol>
            <ol start="5">
            <li>Если Пользователь при регистрации предоставляет неверную информацию в тех полях данных которые являются обязательными для заполнения, или у Администратора есть основания полагать, что предоставленная Пользователем информация недостоверна, Администратор имеет право по своему усмотрению заблокировать либо удалить учетную запись Пользователя и отказать Пользователю в использовании своих сервисов (либо их отдельных функций) без выплаты убытков Пользователя, связанными с такими действиями Администратора.</li>
            </ol>            
            <ol start="6">
            <li>Пользователь единолично несет ответственность перед третьими лицами за свои действия, связанные с использованием сервисов <a href="https://0323.ru/">Сайта</a>, в том числе, если такие действия приведут к нарушению прав и законных интересов третьих лиц, а также за соблюдение законодательства при использовании Сайта.</li>
            </ol>
            <p>&nbsp;</p>
            <ol start="7">
            <li><strong>Права Администратора.</strong></li>
            </ol>
            <ol>
            <li>Администратор использует для корреспонденции и связи с Пользователем адрес электронный почты Пользователя, указанный им при регистрации. Этот адрес считается официальным адресом Пользователя.</li>
            <li>Администратор вправе устанавливать ограничения в использовании сервисов для всех Пользователей, либо для отдельных категорий Пользователей, уведомив об этом Пользователя и/или Провайдера по указанным при регистрации реквизитам.</li>
            <li>Администратор может запретить автоматическое обращение к своим сервисам, а также прекратить прием любой информации, сгенерированной автоматически (например, почтового спама).</li>
            <li>Администратор вправе посылать своим Пользователям информационные сообщения.</li>
            <li>Администратор имеет право в любой момент изменять условия настоящего Соглашения в одностороннем порядке без предварительного согласования с Пользователем, обеспечивая при этом обязательную публикацию измененных условий на сайте: <u>https://0323.ru/.</u> Если Пользователь не согласен с изменениями, он вправе отказаться от использования Сайта и Сервисов и обязан удалить свой Личный кабинет. Если же Пользователь продолжает пользоваться Сайтом, это означает, что он безоговорочно принял все изменения (новую редакцию Соглашения).</li>
            </ol>
            <p>&nbsp;</p>
            <ol start="8">
            <li><strong>Ответственность Администратора</strong></li>
            </ol>
            <ol>
            <li>Администратор не несет ответственность за любую информацию, материалы, размещенные на сайтах третьих лиц, к которым Пользователь получает доступ с использованием сервисов, в том числе, за любые мнения или утверждения, выраженные на сайтах третьих лиц, рекламу и т.п.,</li>
            <li>Администратор не несет ответственность за рекламу, размещенную на <a href="https://0323.ru/">Сайте</a>.</li>
            <li>Администратор не гарантирует, что сервисы соответствуют / будут соответствовать требованиям Пользователя, будут предоставляться непрерывно, быстро, надежно и без ошибок. Пользователь использует сервисы Сайта на свой собственный риск в том виде, в котором они представлены на <a href="https://0323.ru/">Сайте</a>.</li>
            </ol>
            <ol start="4">
            <li>Администратор не несет ответственности за любые виды убытков, произошедшие вследствие использования Пользователем сервисов Сайта или отдельных частей/функций сервисов.</li>
            </ol>            
            <ol start="5">
            <li>При любых обстоятельствах ответственность Администратора ограничена 10 000 (десять тысячью) рублей или эквивалентом в иностранной валюте и возлагается на него исключительно при наличии в его действиях вины.</li>
            </ol>
            <p>&nbsp;</p>
            <ol start="9">
            <li><strong>Особенности использования сервисов при предоставлении услуг Провайдером</strong></li>
            </ol>
            <ol>
            <li>Деятельность Администратора Сайта направлена на содействие Пользователю по поиску Провайдеров оказывающих информационные, медицинские и иные услуг и заключению договора между Пользователем и Провайдером на использование сервисов Сайта в целях их реализации (получения) через сеть Интернет. Все условия оказания (получения) таких услуг оговариваются договором заключенным между Провайдером и Пользователем.</li>
            </ol>
            <ol start="2">
            <li>Администратор не оказывает услуги напрямую связанные с исполнением договоров, заключаемых Пользователем с Провайдером, и не несет ответственности за действия Провайдеров и иных лиц с которыми Пользователь вступает в отношения при использовании функционала сервисов и Сайта в целом;</li>
            </ol>
            <ol start="3">
            <li>В случае возникновения конфликтных ситуаций между Пользователем и Провайдером, стороны должны разрешать их между собой в рамках заключенного договора и действующего законодательства. Администратор не несет ответственности и не возмещает ущерб, причиняемый Пользователю Провайдерами.</li>
            </ol>            
            <ol start="4">
            <li>В случае привлечения Администратора к ответственности или наложения на него взыскания в связи с допущенными Пользователем нарушениями прав и/или интересов третьих лиц, а равно установленных законодательством запретов или ограничений, Пользователь обязан в полном объеме возместить убытки Администратора.</li>
            </ol>
            <p>&nbsp;</p>
            <ol start="10">
            <li><strong>Порядок оплаты услуг, предоставляемых Провайдером, при использовании Сайта.</strong></li>
            </ol>
            <ol>
            <li>Право использования Сайта является бесплатным для Пользователя. Некоторые Сервисы, предоставляемые Пользователям Провайдером, могут быть платными. В этих случаях Администратор не является исполнителем договоров, заключенных Пользователем с Провайдерами Сервисов и не несет ответственность за надлежащее и качественное исполнение Провайдерами своих обязанностей по таким договорам. Все права и обязанности по таким договорам возникают у Провайдера.</li>
            </ol>
            <ol start="2">
            <li>Для использования Сервисов Пользователь оплачивает стоимость приобретения/использования Сервисов, которая указывается в интерфейсе Сайта.</li>
            </ol>
            <ol start="3">
            <li>В соответствии с <u>агентским договором</u>, заключенным между Провайдером и Администратором, Администратор уполномочен от имени и за счет Пользователя безвозмездно принимать денежные средства, поступившие от Пользователя в счет оплаты Сервисов, и перечислять их Провайдерам. Пользователь согласен, что Администратор имеет право действовать в качестве агента Провайдера во взаимоотношениях с Пользователем.</li>
            </ol>
            <ol start="4">
            <li>При оплате Сервисов с использованием платежных сервисов Пользователь гарантирует соблюдение <u>правил использования данных платежных сервисов</u>.</li>
            </ol>
            <ol start="5">
            <li>Оплата стоимости Сервиса означает полное и безоговорочное согласие Пользователя с условиями данного Соглашения и условиями предоставления Сервисов Провайдера.</li>
            </ol>
            <ol start="6">
            <li>Пользователь дает свое согласие на автоматическое списание денежных средств (рекуррентный платеж) по указанным реквизитам карты в случае приобретении Сервиса по подписке.</li>
            </ol>            
            <ol start="7">
            <li>При отказе от использования Сервиса, оплата за Сервис, которыми Пользователь не воспользовался, может быть возвращена, если это предусмотрено соответствующим договором с Провайдером.</li>
            </ol>
            <p>&nbsp;</p>
            <ol start="11">
            <li><strong>Электронное взаимодействие</strong></li>
            </ol>
            <ol>
            <li>Электронного взаимодействия регулирует порядок взаимодействия между Администратором и Пользователем, включая формирование простой электронной подписи, использование простой электронной подписи и обмен электронными документами.</li>
            </ol>
            <ol start="2">
            <li>Сочетание уникального идентификатора (номера телефона) и пароля от Личного кабинета Пользователя считается простой электронной подписью соответствующего Пользователя.</li>
            </ol>
            <ol start="3">
            <li>Все действия Пользователей, сделанные через свою учетную запись (личный кабинет), в том числе предоставление согласий посредством функционала личного кабинета, считаются подписанными простой электронной подписью и приравниваются к письменным документам, равнозначным документам на бумажном носителе. Пользователь обязан сохранять конфиденциальность уникального идентификатора (логина) и пароля и предотвращать их раскрытие третьим лицам.</li>
            </ol>
            <ol start="4">
            <li>Сообщения и документы, направляемые Пользователем Администратору и другим пользователям после идентификации учетной записи (в личном кабинете) имеют юридическую силу документов на бумажных носителях, заверенных собственноручной подписью Пользователя, и порождают аналогичные документам на бумажных носителях права и обязанности. Данные документы в электронной форме могут служить доказательством в суде.</li>
            </ol>            
            <ol start="5">
            <li>Все действия, совершенные под учетной записью Пользователя, считаются совершенными им лично.</li>
            </ol>
            <p>&nbsp;</p>
            <ol start="12">                
            <li><strong>Заключительные положения</strong></li>
            </ol>
            <ol>
            <li>Права на интеллектуальную собственность: администратору принадлежат исключительные права на Сайт в целом и его компоненты по отдельности, в том числе исключительные права на любые входящие в их состав результаты интеллектуальной деятельности, включая программный код, базы данных, произведения дизайна, тексты, а также средства индивидуализации (фирменное наименование, товарные знаки, знаки обслуживания, коммерческие обозначения). Использование Сайта не предусматривает передачу прав на них или их компоненты. Лицу, использующему Сайт, предоставляется ограниченное право на их использование в соответствии с условиями Соглашения.</li>
            </ol>
            <ol start="2">
            <li>Использование контента, а также каких-либо иных элементов сервисов возможно только в рамках функционала, предлагаемого тем или иным сервисом. Никакие элементы содержания сервисов Сайта, а также любой контент, размещенный на Сайте, не могут быть использованы без предварительного разрешения Администратора, в том числе: воспроизведение, копирование, переработка, распространение на любой основе, отображение во фрейме и т.д., за исключение случаев, прямо предусмотренные законодательством РФ.</li>
            </ol>
            <ol start="3">
            <li>Ввиду безвозмездности услуг, оказываемых в рамках настоящего Соглашения, за исключением сервисов, используемых Провайдерами для реализации своих услуг, нормы о защите прав потребителей, предусмотренные законодательством Российской Федерации, не могут быть к применимыми к отношениям между Пользователем и Администратором.</li>
            </ol>
            <ol start="4">
            <li>Все споры, вытекающие из правоотношений по настоящему Соглашению, разрешаются путем переговоров. Если Стороны не придут к их разрешению, такие споры должны быть переданы на рассмотрение в суд по месту нахождения Администратора с обязательным соблюдением претензионного порядка. Претензия должна быть направлена Пользователем в письменном виде на адрес Администратора, указанный в <u>реквизитах Администратора</u>. Срок ответа на претензию составляет один календарный месяц.</li>
            </ol>
            <ol start="5">
            <li>В случае возникновения противоречий, текст Соглашения, размещенный на Сайте, будет иметь преимущество по сравнению с любым иным текстом Соглашения.</li>
            </ol>
            <p>&nbsp;</p>
        </div>        
    </div>
</div>