<?php
use yii\helpers\Html;
?>

<div style="text-align: left;">
    <p class="text-danger">ВНИМАНИЕ! Не надавливайте слишком сильно и двигайтесь медленно и плавно, не отрывая пальцы, а как бы перекатываясь, так вы не пропустите более плотные структуры, располагающиеся под кожей.</p>
    <ol>
        <li>Найдите лимфоузлы. Большее число лимфоузлов сосредоточено на шее, в области ключицы, в подмышечных впадинах и паху.</li>
        <li>Проверьте лимфоузлы в этих местах на предмет болезненных ощущений и признаки воспаления.</li>
        <?= Html::img('/img/help/1.jpg', ['style'=>'width: 80%;']) ?>
        <li>Для сравнения проверьте участок без лимфатических узлов. Например, надавите пальцами на предплечье с внутренней стороны. Обратите внимание на структуру тканей под кожей. Так ощущается невоспаленный участок тела. В нормальном состоянии лимфатические узлы несколько плотнее, чем окружающие ткани.</li>
        <li>Проверьте лимфоузлы на шее и ключице. Разместите пальцы за ушами, затем опустите их вниз, к шее, а затем под челюстной костью попробуйте нащупать основную группу лимфоузлов. Если при пальпации вы почувствуете какие-то болезненные "комочки", ваши лимфоузлы, скорее всего, воспалены.</li>
        <?= Html::img('/img/help/2.jpg', ['style'=>'width: 80%;']) ?>
        <li>Если у вас не получается найти лимфоузлы на шее, попробуйте наклонить голову в ту сторону, которая вас беспокоит. Это простое действие должно расслабить мышцы и облегчить поиск лимфоузлов.</li>
        
    </ol>      
</div>    